{
    "Существуют ли обязательные реквизиты письменных пояснений?":"Образец оформления письменного пояснения руководителя или уполномоченного им лица объекта контроля утверждён\n Стандартом внешнего государственного финансового контроля Счётной палаты Республики Крым СВФК № 21 «Общие правила проведения контрольного мероприятия» (далее – Стандарт).\n В соответствии со Стандартом письменное пояснение руководителя или уполномоченного им лица объекта контроля оформляется на имя руководителя контрольного мероприятия.\n В документе обязательно указывается дата оформления пояснения, фамилия, имя и отчество, должность, а также место работы лица, которое даёт пояснение",
    "Какие меры предусмотрены в отношении должностных лиц, проверяемых организаций, отказавших в предоставлении информации, запрашиваемой Счётной палатой РК? ":"В случае непредставления запрашиваемой Счётной палатой РК информации,\n документов и материалов, представления недостоверной информации или не в полном объёме,\n руководителем контрольного мероприятия составляется акт по факту непредставления (предоставления не в полном объёме или недостоверных) сведений по запросу Счётной палаты РК.\n Неповиновение законному требованию должностного лица Счётной палаты РК, осуществляющего внешний государственный финансовый контроль Республики Крым, влечёт за собой административную ответственность, предусмотренную статьёй 19.4 Кодекса Российской Федерации об административных правонарушениях в виде предупреждения или наложения административного штрафа на граждан в размере от пятисот до одной тысячи рублей; на должностных лиц – от двух тысяч до четырёх тысяч рублей.",
    "Во сколько стадий происходит аудит федерального бюджета?":"Предварительный аудит, оперативный анализ, последующий контроль",
    "Какие стадии проведения проверки?":"1. Аудит формирования и контроль за исполнением федерального бюджета и бюджетов государственных внебюджетных фондов Российской Федерации, контроль за реализацией соглашений о разделе продукции, аудит формирования и контроль за исполнением бюджета Союзного государства,\n участие в осуществлении внешнего аудита (контроля) в органах Евразийского экономического союза (ЕАЭС).\n 2. Мониторинг и контроль разработки и реализации документов стратегического планирования федерального уровня.\n 3. Иные контрольные и экспертно-аналитические мероприятия, проводимые по направлениям деятельности Счетной палаты Российской Федерации",
    "Какой срок проведения антикоррупционной экспертизы доработанных проектов нормативных правовых актов? ":"В срок, не превыщающий 2 рабочих дня со дня поступления их в Правовое управление"
}